/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Connecté à \"%@\" ";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "Le filtrage DNS est désactivé";

/* Today widget - hint text */
"disable_dns_filtering" = "Tapez pour désactiver le filtrage DNS";

/* Today widget - hint text */
"enable_dns_filtering" = "Tapez pour activer le filtrage DNS";

